Repository: wochatchat/orange-cloud
Catalog: apps/ios/Orange Cloud/Orange Cloud/Localizable.xcstrings
Source language: zh_hans
Languages: ar, de, en, es_mx, fr, ja, ko, pt_br, pt_pt, tr, zh_hant, zh_hk

source: 免登录 · 开发者工具箱
ar: بدون تسجيل دخول · صندوق أدوات المطور
de: Ohne Anmeldung · Entwickler-Toolbox
en: No sign-in · Developer toolbox
es_mx: Sin iniciar sesión · Caja de herramientas
fr: Sans connexion · Boîte à outils dev
ja: ログイン不要 · 開発者ツールボックス
ko: 로그인 없이 · 개발자 도구 상자
pt_br: Sem login · Caixa de ferramentas dev
pt_pt: Sem sessão · Caixa de ferramentas dev
tr: Girişsiz · Geliştirici araç kutusu
zh_hant: 免登入 · 開發者工具箱
zh_hk: 免登入 · 開發者工具箱

source: 免费版可登录一个 Cloudflare 账号；Pro 可添加多个账号并快速切换。
ar: تتيح النسخة المجانية تسجيل الدخول إلى حساب Cloudflare واحد. أما Pro فيضيف حسابات متعددة مع تبديل سريع.
de: Die kostenlose Version meldet sich bei einem Cloudflare-Konto an. Pro ermöglicht mehrere Konten mit schnellem Wechsel.
en: The free tier signs in to one Cloudflare account. Pro adds multiple accounts with quick switching.
es_mx: La versión gratuita inicia sesión en una cuenta de Cloudflare. Pro agrega varias cuentas con cambio rápido.
fr: La version gratuite se connecte à un compte Cloudflare. Pro permet plusieurs comptes avec changement rapide.
ja: 無料版では 1 つの Cloudflare アカウントにログインできます。Pro なら複数アカウントを追加してすばやく切り替えられます。
ko: 무료 버전은 Cloudflare 계정 하나에 로그인합니다. Pro는 여러 계정을 추가하고 빠르게 전환할 수 있습니다.
pt_br: A versão gratuita entra em uma conta da Cloudflare. O Pro adiciona várias contas com troca rápida.
pt_pt: A versão gratuita inicia sessão numa conta da Cloudflare. O Pro adiciona várias contas com troca rápida.
tr: Ücretsiz sürüm tek bir Cloudflare hesabında oturum açar. Pro, hızlı geçişle birden çok hesap ekler.
zh_hant: 免費版可登入一個 Cloudflare 帳號；Pro 可新增多個帳號並快速切換。
zh_hk: 免費版可登入一個 Cloudflare 帳戶；Pro 可新增多個帳戶並快速切換。

source: 入口模块
ar: وحدة الدخول
de: Einstiegsmodul
en: Entry module
es_mx: Módulo de entrada
fr: Module d’entrée
ja: エントリモジュール
ko: 진입 모듈
pt_br: Módulo de entrada
pt_pt: Módulo de entrada
tr: Giriş Modülü
zh_hant: 進入點模組
zh_hk: 進入點模組

source: 入口模块即 main_module，负责导出 fetch 等处理函数。
ar: وحدة الدخول هي main_module، وهي تصدّر معالجات مثل fetch.
de: Das Einstiegsmodul ist main_module und exportiert Handler wie fetch.
en: The entry module is main_module, which exports handlers like fetch.
es_mx: El módulo de entrada es main_module, que exporta manejadores como fetch.
fr: Le module d’entrée est main_module, qui exporte des gestionnaires comme fetch.
ja: エントリモジュールは main_module で、fetch などのハンドラをエクスポートします。
ko: 진입 모듈은 main_module이며 fetch 등의 핸들러를 내보냅니다.
pt_br: O módulo de entrada é o main_module, que exporta handlers como fetch.
pt_pt: O módulo de entrada é o main_module, que exporta handlers como fetch.
tr: Giriş modülü, fetch gibi işleyicileri dışa aktaran main_module’dür.
zh_hant: 進入點模組即 main_module，負責匯出 fetch 等處理函式。
zh_hk: 進入點模組即 main_module，負責匯出 fetch 等處理函式。

source: 全球流量分布
ar: التوزيع العالمي لحركة المرور
de: Globale Traffic-Verteilung
en: Global Traffic Distribution
es_mx: Distribución global del tráfico
fr: Répartition du trafic mondial
ja: グローバルトラフィック分布
ko: 글로벌 트래픽 분포
pt_br: Distribuição global de tráfego
pt_pt: Distribuição global de tráfego
tr: Küresel trafik dağılımı
zh_hant: 全球流量分佈
zh_hk: 全球流量分佈

source: 全球流量地图需要 Pro
ar: خريطة حركة المرور العالمية تتطلب Pro
de: Globale Traffic-Karte erfordert Pro
en: Global Traffic Map requires Pro
es_mx: El mapa de tráfico global requiere Pro
fr: La carte de trafic mondial nécessite Pro
ja: グローバルトラフィックマップは Pro が必要
ko: 글로벌 트래픽 지도는 Pro가 필요합니다
pt_br: O mapa de tráfego global requer Pro
pt_pt: O mapa de tráfego global requer Pro
tr: Küresel trafik haritası Pro gerektirir
zh_hant: 全球流量地圖需要 Pro
zh_hk: 全球流量地圖需要 Pro

source: 全程加密，但不校验源站证书。
ar: يشفّر من طرف إلى طرف، لكنه لا يتحقق من شهادة المصدر.
de: Verschlüsselt Ende-zu-Ende, validiert aber das Origin-Zertifikat nicht.
en: Encrypts end to end, but does not validate the origin certificate.
es_mx: Cifra de extremo a extremo, pero no valida el certificado de origen.
fr: Chiffre de bout en bout, mais ne valide pas le certificat de l’origine.
ja: エンドツーエンドで暗号化しますが、オリジン証明書は検証しません。
ko: 종단 간 암호화하지만 원본 인증서를 확인하지 않습니다.
pt_br: Criptografa de ponta a ponta, mas não valida o certificado de origem.
pt_pt: Encripta de ponta a ponta, mas não valida o certificado de origem.
tr: Uçtan uca şifreler, ancak kaynak sertifikasını doğrulamaz.
zh_hant: 全程加密，但不驗證源站憑證。
zh_hk: 全程加密，但不驗證源站證書。

source: 全程加密并校验源站证书，最安全。
ar: يشفّر من طرف إلى طرف ويتحقق من شهادة المصدر — الخيار الأكثر أمانًا.
de: Verschlüsselt Ende-zu-Ende und validiert das Origin-Zertifikat – die sicherste Option.
en: Encrypts end to end and validates the origin certificate — the most secure option.
es_mx: Cifra de extremo a extremo y valida el certificado de origen: la opción más segura.
fr: Chiffre de bout en bout et valide le certificat de l’origine — l’option la plus sûre.
ja: エンドツーエンドで暗号化し、オリジン証明書も検証します。最も安全です。
ko: 종단 간 암호화하고 원본 인증서를 확인합니다. 가장 안전합니다.
pt_br: Criptografa de ponta a ponta e valida o certificado de origem — a opção mais segura.
pt_pt: Encripta de ponta a ponta e valida o certificado de origem — a opção mais segura.
tr: Uçtan uca şifreler ve kaynak sertifikasını doğrular — en güvenli seçenek.
zh_hant: 全程加密並驗證源站憑證，最安全。
zh_hk: 全程加密並驗證源站證書，最安全。

source: 全部
ar: الكل
de: Alle
en: All
es_mx: Todos
fr: Tout
ja: すべて
ko: 전체
pt_br: Todos
pt_pt: Todos
tr: Tümü

source: 全部只读
ar: الكل للقراءة فقط
de: Alle schreibgeschützt
en: All read-only
es_mx: Todo solo lectura
fr: Tout en lecture seule
ja: すべて読み取り専用
ko: 모두 읽기 전용
pt_br: Tudo somente leitura
pt_pt: Tudo só de leitura
tr: Tümü Salt Okunur
zh_hant: 全部唯讀
zh_hk: 全部唯讀

source: 全部域名
ar: كل النطاقات
de: Alle Domains
en: All domains
es_mx: Todos los dominios
fr: Tous les domaines
ja: すべてのドメイン
ko: 전체 도메인
pt_br: Todos os domínios
pt_pt: Todos os domínios
tr: Tüm alan adları
zh_hant: 全部網域

source: 全部字段
ar: كل الحقول
de: Alle Felder
en: All fields
es_mx: Todos los campos
fr: Tous les champs
ja: すべてのフィールド
ko: 모든 필드
pt_br: Todos os campos
pt_pt: Todos os campos
tr: Tüm alanlar
zh_hant: 全部欄位
zh_hk: 全部欄位

source: 全部正常
ar: كل شيء يعمل بشكل طبيعي
de: Alles betriebsbereit
en: All operational
es_mx: Todo operativo
fr: Tout est opérationnel
ja: すべて正常
ko: 모두 정상
pt_br: Tudo operacional
pt_pt: Tudo operacional
tr: Tümü çalışıyor

source: 全部读写
ar: الكل قراءة وكتابة
de: Alle Lese-/Schreibzugriff
en: All read-write
es_mx: Todo lectura-escritura
fr: Tout en lecture-écriture
ja: すべて読み書き
ko: 모두 읽기/쓰기
pt_br: Tudo leitura e escrita
pt_pt: Tudo leitura e escrita
tr: Tümü Oku-Yaz
zh_hant: 全部讀寫
zh_hk: 全部讀寫

source: 全部邮件（catch-all）
ar: كل البريد (catch-all)
de: Alle E-Mails (Catch-all)
en: All email (catch-all)
es_mx: Todo el correo (catch-all)
fr: Tous les e-mails (catch-all)
ja: すべてのメール（catch-all）
ko: 모든 이메일(catch-all)
pt_br: Todos os e-mails (catch-all)
pt_pt: Todo o correio (catch-all)
tr: Tüm e-postalar (catch-all)
zh_hant: 全部郵件（catch-all）
zh_hk: 全部郵件（catch-all）

source: 全面无障碍
ar: متاح بالكامل لذوي الاحتياجات
de: Vollständig barrierefrei
en: Fully accessible
es_mx: Totalmente accesible
fr: Entièrement accessible
ja: アクセシビリティ全面対応
ko: 완전한 접근성
pt_br: Totalmente acessível
pt_pt: Totalmente acessível
tr: Tamamen erişilebilir
zh_hant: 全面無障礙
zh_hk: 全面無障礙

source: 公共主机名
ar: أسماء المضيفين العامة
de: Öffentliche Hostnamen
en: Public Hostnames
es_mx: Nombres de host públicos
fr: Noms d’hôte publics
ja: パブリックホスト名
ko: 공개 호스트 이름
pt_br: Nomes de host públicos
pt_pt: Nomes de anfitrião públicos
tr: Genel ana makine adları
zh_hant: 公開主機名稱
zh_hk: 公開主機名稱

source: 公开开发 URL
ar: عنوان URL للتطوير العام
de: Öffentliche Entwicklungs-URL
en: Public development URL
es_mx: URL de desarrollo público
fr: URL de développement publique
ja: 公開開発 URL
ko: 공개 개발 URL
pt_br: URL de desenvolvimento público
pt_pt: URL de desenvolvimento público
tr: Genel geliştirme URL’si
zh_hant: 公開開發 URL
zh_hk: 公開開發 URL

source: 公钥位数
ar: حجم المفتاح العام
de: Schlüssellänge
en: Public key size
es_mx: Tamaño de clave pública
fr: Taille de la clé publique
ja: 公開鍵のビット数
ko: 공개 키 비트 수
pt_br: Tamanho da chave pública
pt_pt: Tamanho da chave pública
tr: Açık anahtar bit sayısı
zh_hant: 公鑰位數
zh_hk: 公鑰位數

source: 共 %lld 个文件，将作为一次新部署上传。
ar: %lld ملفات إجمالاً، ستُرفع كنشر جديد.
de: Insgesamt %lld Dateien, werden als neue Bereitstellung hochgeladen.
en: %lld files total, will be uploaded as a new deployment.
es_mx: %lld archivos en total; se subirán como una nueva implementación.
fr: %lld fichiers au total, seront envoyés comme nouveau déploiement.
ja: 合計 %lld ファイル。新しいデプロイとしてアップロードします。
ko: 총 %lld개 파일, 새 배포로 업로드됩니다.
pt_br: %lld arquivos no total, serão enviados como uma nova implantação.
pt_pt: %lld ficheiros no total, serão carregados como uma nova implementação.
tr: Toplam %lld dosya, yeni bir dağıtım olarak yüklenecek.
zh_hant: 共 %lld 個檔案，將作為一次新部署上傳。
zh_hk: 共 %lld 個檔案，將作為一次新部署上傳。

source: 共 %lld 个文件。
ar: %lld ملفات إجمالاً.
de: Insgesamt %lld Dateien.
en: %lld files total.
es_mx: %lld archivos en total.
fr: %lld fichiers au total.
ja: 合計 %lld ファイル。
ko: 총 %lld개 파일.
pt_br: %lld arquivos no total.
pt_pt: %lld ficheiros no total.
tr: Toplam %lld dosya.
zh_hant: 共 %lld 個檔案。
zh_hk: 共 %lld 個檔案。

source: 关
ar: إيقاف
de: Aus
en: Off
es_mx: Desactivado
fr: Désactivé
ja: オフ
ko: 끔
pt_br: Desativado
pt_pt: Desativado
tr: Kapalı
zh_hant: 關
zh_hk: 關

source: 关于
ar: حول
de: Über
en: About
es_mx: Acerca de
fr: À propos
ja: 情報
ko: 정보
pt_br: Sobre
pt_pt: Acerca de
tr: Hakkında
zh_hant: 關於
zh_hk: 關於

source: 关闭
ar: إغلاق
de: Schließen
en: Close
es_mx: Cerrar
fr: Fermer
ja: 閉じる
ko: 닫기
pt_br: Fechar
pt_pt: Fechar
tr: Kapat
zh_hant: 關閉
zh_hk: 關閉

source: 关闭 Under Attack 模式？
ar: تعطيل وضع Under Attack؟
de: Under-Attack-Modus deaktivieren?
en: Disable Under Attack Mode?
es_mx: ¿Desactivar el modo Bajo Ataque?
fr: Désactiver le mode Under Attack ?
ja: Under Attack モードを無効にしますか？
ko: 공격 대응 모드를 끌까요?
pt_br: Desativar o Modo Sob Ataque?
pt_pt: Desativar o Modo Sob Ataque?
tr: Under Attack Modu devre dışı bırakılsın mı?
zh_hant: 關閉 Under Attack 模式？
zh_hk: 關閉 Under Attack 模式？

source: 关闭 Universal SSL？
ar: إيقاف Universal SSL؟
de: Universal SSL deaktivieren?
en: Turn off Universal SSL?
es_mx: ¿Desactivar Universal SSL?
fr: Désactiver Universal SSL ?
ja: Universal SSL をオフにしますか？
ko: Universal SSL을 끄시겠어요?
pt_br: Desativar o Universal SSL?
pt_pt: Desativar o Universal SSL?
tr: Universal SSL kapatılsın mı?
zh_hant: 關閉 Universal SSL？
zh_hk: 關閉 Universal SSL？

source: 关闭后，%@ 的安全级别将恢复为「中」。
ar: بعد التعطيل، سيعود مستوى الأمان لـ %@ إلى «متوسط».
de: Nach dem Deaktivieren wird die Sicherheitsstufe von %@ wieder auf „Mittel“ gesetzt.
en: Once disabled, the security level of %@ will return to Medium.
es_mx: Tras desactivarlo, el nivel de seguridad de %@ volverá a “Medio”.
fr: Une fois désactivé, le niveau de sécurité de %@ reviendra à « Moyen ».
ja: 無効にすると、%@ のセキュリティレベルは「中」に戻ります。
ko: 끄면 %@의 보안 수준이 ‘보통’으로 돌아갑니다.
pt_br: Após desativar, o nível de segurança de %@ voltará para “Médio”.
pt_pt: Após desativar, o nível de segurança de %@ voltará para “Médio”.
tr: Devre dışı bırakıldığında %@ için güvenlik düzeyi “Orta”ya döner.
zh_hant: 關閉後，%@ 的安全層級將恢復為「中」。
zh_hk: 關閉後，%@ 的安全級別將恢復為「中」。

source: 关闭后，%@ 立即恢复缓存加速。
ar: بعد التعطيل، يستأنف %@ تسريع التخزين المؤقت فورًا.
de: Nach dem Deaktivieren nimmt %@ die Cache-Beschleunigung sofort wieder auf.
en: Once disabled, %@ immediately resumes cache acceleration.
es_mx: Tras desactivarlo, %@ reanuda de inmediato la aceleración por caché.
fr: Une fois désactivé, %@ reprend immédiatement l’accélération du cache.
ja: 無効にすると、%@ はすぐにキャッシュによる高速化を再開します。
ko: 끄면 %@의 캐시 가속이 즉시 재개됩니다.
pt_br: Após desativar, %@ retoma imediatamente a aceleração por cache.
pt_pt: Após desativar, %@ retoma imediatamente a aceleração por cache.
tr: Devre dışı bırakıldığında %@ önbellek hızlandırmasını hemen sürdürür.
zh_hant: 關閉後，%@ 立即恢復快取加速。
zh_hk: 關閉後，%@ 立即恢復緩存加速。

source: 关闭后所有查询都直连源数据库，不缓存结果。
ar: عند الإيقاف، تذهب جميع الاستعلامات مباشرة إلى قاعدة البيانات المصدر ولا يتم تخزين النتائج مؤقتًا.
de: Wenn deaktiviert, gehen alle Abfragen direkt an die Ursprungsdatenbank und Ergebnisse werden nicht gecacht.
en: When off, all queries go directly to the origin database and results aren’t cached.
es_mx: Si se desactiva, todas las consultas van directo a la base de datos de origen y los resultados no se almacenan en caché.
fr: Désactivé, toutes les requêtes vont directement à la base d’origine et les résultats ne sont pas mis en cache.
ja: オフにすると、すべてのクエリが元データベースに直接送られ、結果はキャッシュされません。
ko: 끄면 모든 쿼리가 원본 데이터베이스로 직접 전달되고 결과가 캐시되지 않습니다.
pt_br: Quando desativado, todas as consultas vão direto ao banco de dados de origem e os resultados não são armazenados em cache.
pt_pt: Quando desativado, todas as consultas vão diretamente à base de dados de origem e os resultados não são colocados em cache.
tr: Kapalıyken tüm sorgular doğrudan köken veritabanına gider ve sonuçlar önbelleğe alınmaz.
zh_hant: 關閉後所有查詢都直連來源資料庫，不快取結果。
zh_hk: 關閉後所有查詢都直連來源資料庫，不緩存結果。

source: 关闭后该域名停止接收与转发邮件。转发到的目的地址需先验证。
ar: عند الإيقاف، يتوقف هذا النطاق عن استقبال البريد وإعادة توجيهه. يجب التحقق من عنوان الوجهة أولاً.
de: Wenn deaktiviert, empfängt und leitet diese Domain keine E-Mails mehr weiter. Die Zieladresse muss zuerst verifiziert werden.
en: When off, this domain stops receiving and forwarding email. The destination address must be verified first.
es_mx: Si se desactiva, este dominio deja de recibir y reenviar correo. La dirección de destino debe verificarse primero.
fr: Désactivé, ce domaine cesse de recevoir et de transférer les e-mails. L’adresse de destination doit d’abord être vérifiée.
ja: オフにすると、このドメインはメールの受信と転送を停止します。転送先アドレスは事前に検証が必要です。
ko: 끄면 이 도메인은 이메일 수신 및 전달을 중단합니다. 대상 주소를 먼저 확인해야 합니다.
pt_br: Quando desativado, este domínio para de receber e encaminhar e-mails. O endereço de destino precisa ser verificado primeiro.
pt_pt: Quando desativado, este domínio deixa de receber e reencaminhar correio. O endereço de destino tem de ser verificado primeiro.
tr: Kapalıyken bu alan adı e-posta almayı ve iletmeyi durdurur. Hedef adresin önce doğrulanması gerekir.
zh_hant: 關閉後此域名會停止接收與轉發郵件。轉發的目的地址需先驗證。
zh_hk: 關閉後此網域會停止接收與轉寄郵件。轉寄的目的地址需先驗證。

source: 关闭后该域名将不再自动签发边缘证书，HTTPS 可能失效。
ar: بعد الإيقاف، لن يحصل هذا النطاق على شهادات edge تلقائيًا، وقد يتوقف HTTPS عن العمل.
de: Nach dem Deaktivieren erhält diese Domain keine Edge-Zertifikate mehr automatisch, und HTTPS funktioniert möglicherweise nicht mehr.
en: Once off, this domain will no longer get edge certificates automatically, and HTTPS may stop working.
es_mx: Una vez desactivado, este dominio dejará de obtener certificados de borde automáticamente y HTTPS podría dejar de funcionar.
fr: Une fois désactivé, ce domaine ne recevra plus automatiquement de certificats edge et le HTTPS risque de cesser de fonctionner.
ja: オフにすると、このドメインにエッジ証明書が自動発行されなくなり、HTTPS が機能しなくなる場合があります。
ko: 끄면 이 도메인에 엣지 인증서가 자동 발급되지 않으며 HTTPS가 작동하지 않을 수 있습니다.
pt_br: Depois de desativado, este domínio deixará de receber certificados de borda automaticamente e o HTTPS pode parar de funcionar.
pt_pt: Depois de desativado, este domínio deixará de receber certificados de edge automaticamente e o HTTPS pode deixar de funcionar.
tr: Kapatıldıktan sonra bu alan adı otomatik olarak edge sertifikaları almaz ve HTTPS çalışmayı durdurabilir.
zh_hant: 關閉後該網域將不再自動簽發邊緣憑證，HTTPS 可能失效。
zh_hk: 關閉後該域名將不再自動簽發邊緣證書，HTTPS 可能失效。

source: 关闭开发模式？
ar: تعطيل وضع التطوير؟
de: Entwicklungsmodus deaktivieren?
en: Disable Development Mode?
es_mx: ¿Desactivar el modo de desarrollo?
fr: Désactiver le mode développement ?
ja: 開発モードを無効にしますか？
ko: 개발 모드를 끌까요?
pt_br: Desativar o Modo de Desenvolvimento?
pt_pt: Desativar o Modo de Desenvolvimento?
tr: Geliştirme Modu devre dışı bırakılsın mı?
zh_hant: 關閉開發模式？
zh_hk: 關閉開發模式？

source: 其他
ar: أخرى
de: Sonstiges
en: Other
es_mx: Otro
fr: Autre
ja: その他
ko: 기타
pt_br: Outro
pt_pt: Outro
tr: Diğer

source: 其它
ar: أخرى
de: Sonstige
en: Other
es_mx: Otros
fr: Autre
ja: その他
ko: 기타
pt_br: Outros
pt_pt: Outros
tr: Diğer
zh_hant: 其他
zh_hk: 其他

source: 其它绑定（只读）
ar: روابط أخرى (للقراءة فقط)
de: Weitere Bindings (schreibgeschützt)
en: Other Bindings (read-only)
es_mx: Otros enlaces (solo lectura)
fr: Autres liaisons (lecture seule)
ja: その他のバインディング（読み取り専用）
ko: 기타 바인딩(읽기 전용)
pt_br: Outros bindings (somente leitura)
pt_pt: Outros bindings (apenas leitura)
tr: Diğer bağlamalar (salt okunur)
zh_hant: 其它繫結（唯讀）
zh_hk: 其它繫結（唯讀）

source: 其它选项
ar: خيارات أخرى
de: Weitere Optionen
en: Other options
es_mx: Otras opciones
fr: Autres options
ja: その他のオプション
ko: 기타 옵션
pt_br: Outras opções
pt_pt: Outras opções
tr: Diğer seçenekler
zh_hant: 其他選項
zh_hk: 其他選項

source: 兼容性日期
ar: تاريخ التوافق
de: Kompatibilitätsdatum
en: Compatibility date
es_mx: Fecha de compatibilidad
fr: Date de compatibilité
ja: 互換性日付
ko: 호환성 날짜
pt_br: Data de compatibilidade
pt_pt: Data de compatibilidade
tr: Uyumluluk Tarihi
zh_hant: 相容性日期
zh_hk: 相容性日期

source: 内容
ar: المحتوى
de: Inhalt
en: Content
es_mx: Contenido
fr: Contenu
ja: コンテンツ
ko: 콘텐츠
pt_br: Conteúdo
pt_pt: Conteúdo
tr: İçerik
zh_hant: 內容
zh_hk: 內容

source: 内容分类
ar: فئة المحتوى
de: Inhaltskategorie
en: Content Category
es_mx: Categoría de contenido
fr: Catégorie de contenu
ja: コンテンツカテゴリ
ko: 콘텐츠 카테고리
pt_br: Categoria de conteúdo
pt_pt: Categoria de conteúdo
tr: İçerik Kategorisi
zh_hant: 內容分類
zh_hk: 內容分類

source: 最低 TLS 版本
ar: أدنى إصدار TLS
de: Mindest-TLS-Version
en: Minimum TLS Version
es_mx: Versión mínima de TLS
fr: Version TLS minimale
ja: 最小 TLS バージョン
ko: 최소 TLS 버전
pt_br: Versão mínima do TLS
pt_pt: Versão mínima do TLS
tr: Minimum TLS Sürümü

source: 最大缓存时长
ar: أقصى مدة للتخزين المؤقت
de: Max. Cache-Dauer
en: Max cache duration
es_mx: Duración máx. de caché
fr: Durée max de cache
ja: 最大キャッシュ時間
ko: 최대 캐시 기간
pt_br: Duração máx. do cache
pt_pt: Duração máx. da cache
tr: Maks. önbellek süresi
zh_hant: 最大快取時長
zh_hk: 最大緩存時長

source: 最大缓存时长（秒）
ar: أقصى مدة للتخزين المؤقت (ثانية)
de: Max. Cache-Dauer (s)
en: Max cache duration (s)
es_mx: Duración máx. de caché (s)
fr: Durée max de cache (s)
ja: 最大キャッシュ時間（秒）
ko: 최대 캐시 기간(초)
pt_br: Duração máx. do cache (s)
pt_pt: Duração máx. da cache (s)
tr: Maks. önbellek süresi (sn)
zh_hant: 最大快取時長（秒）
zh_hk: 最大緩存時長（秒）

source: 最少未完成请求
ar: الأقل في الطلبات المعلّقة
de: Wenigste ausstehende Anfragen
en: Least outstanding requests
es_mx: Menos solicitudes pendientes
fr: Moins de requêtes en attente
ja: 最小未処理リクエスト
ko: 미처리 요청 최소
pt_br: Menos solicitações pendentes
pt_pt: Menos pedidos pendentes
tr: En az bekleyen istek
zh_hant: 最少未完成請求
zh_hk: 最少未完成請求

source: 最少连接
ar: الأقل في الاتصالات
de: Wenigste Verbindungen
en: Least connections
es_mx: Menos conexiones
fr: Moins de connexions
ja: 最小接続数
ko: 연결 수 최소
pt_br: Menos conexões
pt_pt: Menos ligações
tr: En az bağlantı
zh_hant: 最少連線
zh_hk: 最少連線

source: 最终地址
ar: العنوان النهائي
de: Finale URL
en: Final URL
es_mx: URL final
fr: URL finale
ja: 最終 URL
ko: 최종 URL
pt_br: URL final
pt_pt: URL final
tr: Son URL
zh_hant: 最終網址
zh_hk: 最終網址

source: 最近 30 天没有可显示的账号操作记录。
ar: لا توجد إجراءات على الحساب لعرضها خلال آخر 30 يومًا.
de: Keine Kontoaktivitäten der letzten 30 Tage vorhanden.
en: No account activity to show in the last 30 days.
es_mx: No hay actividad de la cuenta para mostrar en los últimos 30 días.
fr: Aucune activité de compte à afficher sur les 30 derniers jours.
ja: 過去 30 日間に表示できるアカウント操作はありません。
ko: 지난 30일간 표시할 계정 활동이 없습니다.
pt_br: Nenhuma atividade da conta para mostrar nos últimos 30 dias.
pt_pt: Sem atividade da conta para mostrar nos últimos 30 dias.
tr: Son 30 günde gösterilecek hesap etkinliği yok.
zh_hant: 最近 30 天沒有可顯示的帳號操作記錄。
zh_hk: 最近 30 天沒有可顯示的帳戶操作記錄。

source: 最近事件
ar: الحوادث الأخيرة
de: Letzte Vorfälle
en: Recent Incidents
es_mx: Incidentes recientes
fr: Incidents récents
ja: 最近のインシデント
ko: 최근 인시던트
pt_br: Incidentes recentes
pt_pt: Incidentes recentes
tr: Son olaylar

source: 最近更新
ar: آخر تحديث
de: Zuletzt aktualisiert
en: Recently Updated
es_mx: Actualización reciente
fr: Mise à jour récente
ja: 最近の更新
ko: 최근 업데이트
pt_br: Atualização recente
pt_pt: Atualização recente
tr: Son güncelleme

source: 最近部署
ar: آخر نشر
de: Zuletzt bereitgestellt
en: Last deployed
es_mx: Último despliegue
fr: Dernier déploiement
ja: 最終デプロイ
ko: 마지막 배포
pt_br: Último deploy
pt_pt: Última implementação
tr: Son dağıtım

source: 写 %lld
ar: ك %lld
de: S %lld
en: W %lld
es_mx: E %lld
fr: É %lld
ja: 書込 %lld
ko: 쓰기 %lld
pt_br: G %lld
pt_pt: G %lld
tr: Y %lld
zh_hant: 寫 %lld
zh_hk: 寫 %lld

source: 写入 · %@
ar: عمليات الكتابة · %@
de: Schreibvorgänge · %@
en: Writes · %@
es_mx: Escrituras · %@
fr: Écritures · %@
ja: 書き込み · %@
ko: 쓰기 · %@
pt_br: Gravações · %@
pt_pt: Gravações · %@
tr: Yazmalar · %@
zh_hant: 寫入 · %@
zh_hk: 寫入 · %@

source: 决定哪些请求按查询字符串缓存
ar: يتحكم في الطلبات التي تُخزَّن مؤقتًا حسب سلسلة الاستعلام
de: Steuert, welche Anfragen anhand der Query-Zeichenfolge zwischengespeichert werden
en: Controls which requests are cached by query string
es_mx: Controla qué solicitudes se almacenan en caché según la cadena de consulta
fr: Détermine quelles requêtes sont mises en cache selon la chaîne de requête
ja: クエリ文字列に基づいてキャッシュするリクエストを制御します
ko: 쿼리 문자열에 따라 캐시할 요청을 제어합니다
pt_br: Controla quais solicitações são armazenadas em cache por string de consulta
pt_pt: Controla que pedidos são colocados em cache por cadeia de consulta
tr: Hangi isteklerin sorgu dizesine göre önbelleğe alınacağını denetler
zh_hant: 決定哪些請求依查詢字串快取
zh_hk: 決定哪些請求按查詢字串緩存
